import React from "react";
import './AboutStyle.css';

// const About = () =>{
//     return <h1>หน้าเกี่ยวกับ</h1>
// }

class About extends React.Component{
    render(){
        return(
            <div >
                <div className="imgban">
                    <div className="topic-bg">
                        <h1 className="topic"> เกี่ยวกับ</h1>
                       
                    </div>
                </div>

                <div className="box-bg">

                        <div className="grid-container">

                            <div className="content-img">
                                <img src="./jpgs/about-img.jpg" className="box-shadow" />
                            </div>

                                <div class="inner-column">
                                    <h1>Welcome To <span>Share-KanomThai</span></h1>

                                    <p>ยินดีต้อนรับสู่เว็บไซต์ขนมไทยที่ทำให้คุณได้สัมผัสกับเสน่ห์ของวัฒนธรรมไทยอย่างแท้จริง ทีมงานของเรายินดีที่ได้มีเพื่อนรักขนมไทย   
                                        ความอร่อยของขนมไทยนั้นสามารถเป็นพื้นฐานที่ทำให้คนมาร่วมมือกันสร้างสังคมที่เข้มแข็งการทำขนมไทยไม่เพียงแต่เป็นศิลปะของการทำอาหาร 
                                        แต่ยังเป็นการถ่ายทอดวัฒนธรรมและความเป็นอยู่ของคนไทยผ่านอาหารที่อร่อยและอบอุ่น ทุกจานขนมนี้เต็มไปด้วยรสชาติที่เป็นเอกลักษณ์และทำให้คุณได้สัมผัสถึงความพิเศษของวัฒนธรรมไทย 
                                        เมนูของเราครอบคลุมทุกรสชาติของขนมไทย ตั้งแต่ขนมต้ม ขนมนึ่ง ไปจนถึงขนมขนมกวนและขนมทอด
                                    </p>                               
                                </div>
                        </div>

                        <div className="inner-pt">
                            <p>นอกจากนี้เรายังมีเคล็ดลับและเทคนิคเพื่อให้คุณได้ผลลัพธ์ที่สมบูรณ์แบบ ไม่ว่าคุณจะเป็นมือใหม่หรือมีประสบการณ์ในการทำอาหาร ทุกคนสามารถทำได้!
                                เรายังมีชุมชนที่น่าสนใจที่คุณสามารถแลกเปลี่ยนความคิดเห็นและได้รับคำแนะนำจากผู้ที่มีความชำนาญในการทำขนมไทย </p>
                            
                            <p>หรือคุณมีสูตรขนมของคุณเองหรือมีเคล็บลัดอะไรดี ๆ แล้วอยากจะแบ่งปันสูตรของคุณ คุณเองก็สามารถแบ่งปันสูตรและเคล็บลับให้กับทุกคนได้เช่นกัน</p>

                            <p>อย่าลืมติดตามเราเพื่ออัปเดตข่าวสารและสูตรอร่อยใหม่ๆ ทุกวัน!</p>
                            
                        </div>
                    
                    </div>
              
             
                

            </div>

         
        )
        

    }
}




export default About;