import React from "react";
import "./BlogNews.css";

class BlogNews extends React.Component {
  render() {
    return (
      <div>
        <div className="imgBlog">
          <div className="topic-b-new">
            <h1 className="topic"> ข่าว</h1>
          </div>
        </div>

        <div className="blog-grid-container ">
          <div className="topicNew-later">
            <h2>
              <strong>
                ปริมาณน้ำตาลใน "ขนมไทย" กินได้แต่พอดี ลดเสี่ยงก่อโรคเบาหวาน
              </strong>
            </h2>
            <p>ดูแลกาย</p>
          </div>
          <img
            className="blog-box-shadow imgBlog-content"
            src="https://img.pptvhd36.com/health/thumbor/2022/12/15/cusArticle-05a1235.avif"
          />
          <div>
            <h3>
              <strong>
                ปริมาณน้ำตาลใน "ขนมไทย" กินได้แต่พอดี ลดเสี่ยงก่อโรคเบาหวาน
              </strong>
            </h3>

            <p className="text-p-n">
              Posted By :<span className="color-text"> PPTV Online </span>
            </p>
          </div>
          <div className="text-blog-content">
            <p>
              ขนมไทยในงานมงคลต่างๆ โดยเฉพาะใกล้เทศกาลปีใหม่
              มักมีขนมนมเนยและขนมไทยร่วมในลิสต์เฉลิมฉลอง เพราะรสชาติหวานที่ถูกใจ
              และคุ้ยเคย และขนาดของขนมที่พอดีคำจึงถูกนำเข้าปากได้ง่ายและ
              แม้จะไม่มีนม เนย แต่ก็มีแป้ง น้ำตาล และไข่เป็นส่วนผสมหลัก
              แต่หากกินแป้ง
              หรือน้ำตาลมากเกินไปอาจเสี่ยงต่อการเกิดโรคเบาหวานซึ่งเป็นภัยเงียบ
              ถ้าหากปล่อยจนเรื้อรังอาจส่งผลให้เกิดภาวะแทรกซ้อน เช่น
              เบาหวานขึ้นตา ไตวาย และที่พบเห็นบ่อยคือแผลที่รักษาไม่หาย
            </p>
            <p>
              สำนักงานคณะกรรมการอ้อยและน้ำตาลทรายแห่งประเทศไทย
              พบว่าอัตราการบริโภคน้ำตาลของคนไทยได้เพิ่มขึ้นจนถึงปัจจุบัน
              เฉลี่ยมากถึง 20-26 ช้อนชาต่อคนต่อวัน ซึ่งองค์การอนามัยโลก
              แนะนำให้รับประทานน้ำตาลเพียงแค่วันละ 6 ช้อนชา (24 กรัม) เทียบง่ายๆ
              น้ำตาล 4 กรัม เท่ากับ 1 ช้อนชา
              ซึ่งคนไทยบริโภคน้ำตาลเกินจากปริมาณที่แนะนำหลายเท่าตัว
              น้ำตาลอาจแฝงมาในหลากหลายรูปแบบ โดยเฉพาะขนมไทยชนิดต่างๆ
              เนื่องจากขนมหวานไทยมีวิธีปรุงและตักแบ่งขายโดยไม่มีบรรจุภัณฑ์มาตรฐานที่ระบุคุณค่าอาหารและปริมาณน้ำตาลไว้ให้เห็นชัดเจน
            </p>
          </div>

          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://img.pptvhd36.com/health/thumbor/2022/12/15/db00452.avif"
          />
          <div className="text-left">
            <h2>
              <strong>ปริมาณน้ำตาลในขนมไทยยอดฮิต</strong>
            </h2>
          </div>
          <div className="text-left">
            <p>
              ● ขนมเปียกปูน 1 ชิ้น ปริมาณน้ำตาล 10 กรัม
              <br />
              ● ข้าวต้มมัดไส้กล้วย 1 ชิ้น ปริมาณน้ำตาล 10.5 กรัม
              <br />
              ● ข้าวเหนียวสังขยา 1 ห่อ ปริมาณน้ำตาล 19 กรัม
              <br />
              ● ข้าวเหนียวหน้าปลาแห้ง 1 ห่อปริมาณน้ำตาล 22 กรัม
              <br />
              ● ขนมทองหยอด 1 ลูก ปริมาณน้ำตาล 5.1 กรัม
              <br />
              ● ขนมเม็ดขนุน 1 เม็ด ปริมาณน้ำตาล 3 กรัม
              <br />● ขนมฝอยทอง 1 แพ ปริมาณน้ำตาล 12.8 กรัม
            </p>
          </div>
          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://img.pptvhd36.com/health/thumbor/2022/12/15/dec7b7e.avif"
          />
          <div className="text-left">
            <h2>
              <strong>รู้ได้อย่างไรว่าติดหวาน ?</strong>
            </h2>
          </div>
          <div className="text-left">
            <p>
              ● อยากกินแต่ขนมหวาน รวมถึงผลไม้รสหวาน
              ผลไม้แห้งและผลไม้แช่อิ่มบ่อยๆ
              <br />
              ● หากไม่ได้กินของหวานจะรู้สึกไม่มีแรง เหนื่อย หงุดหงิด
              <br />
              ● หิวบ่อย หรือมักนึกถึงอาหารอยู่เสมอ
              <br />
              ● หลังอาหารทุกมื้อต้องตามด้วยของหวาน
              <br />
              ● มีของหวานติดบ้านเป็นประจำ
              <br />
              ● เติมน้ำตาลในอาหารคาวเกือบทุกจาน
              <br />● ดื่มน้ำอัดลม น้ำหวาน ชา กาแฟรสชาติหวาน
              แทนน้ำเปล่าตลอดทั้งวัน
            </p>
          </div>
          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://img.pptvhd36.com/health/thumbor/2022/12/15/6ec1cf0.avif"
          />
          <div className="text-left">
            <h2>
              <strong>เลิกหวาน เลี่ยงโรค</strong>
            </h2>
          </div>
          <div className="text-left">
            <p>
              ● บริโภคหวานแต่พอดี หรือเพียงชิ้นเล็กๆ
              <br />
              ● เลือกผลไม้ไม่หวานจัดแทนขนมหรือผลไม้รสหวาน เช่น ชมพู่ ฝรั่ง
              เป็นต้น
              <br />
              ● งดเติมน้ำตาลลงในอาหาร เครื่องดื่ม
              โดยอาจเริ่มต้นจากลดปริมาณลงเรื่อยๆ จนในที่สุดจึงไม่ต้องเติมอีกเลย
              <br />
              ● ดื่มน้ำเปล่า โดยไม่ปล่อยให้ร่างกายขาดน้ำ
              เนื่องจากจะทำให้รู้สึกหิวและเพิ่มความอยากของหวานมากขึ้น
              <br />
              ● กินอาหารที่มีกากใยสูง เช่น ผัก ผลไม้ ข้าวกล้อง และถั่วเปลือกแข็ง
              เพื่อช่วยบรรเทาความอยากของหวาน
              <br />
              ● เลิกตุนขนมไว้ในบ้าน
              <br />
              ● ออกกำลังกายเป็นประจำ
              <br />
              <strong>การเลี่ยงของหวาน</strong>{" "}
              อาจไม่จำเป็นต้องหักดิบเลิกของหวานโดยเด็ดขาด แต่สามารถทำได้โดยค่อยๆ
              ลดปริมาณลงวันละนิด จนกว่าร่างกายจะปรับตัวกับความหวานที่น้อยลง
              <br />
              <br />
              <h2>
                <strong>ข้อมูลจาก</strong> : โรงพยาบาลสมิติเวช
              </h2>
            </p>
          </div>
        </div>
      </div>
    );
  }
}

export default BlogNews;
