import React from "react";
import "./BlogNews.css";

class BlogNews4 extends React.Component {
  render() {
    return (
      <div>
        <div className="imgBlog">
          <div className="topic-b-new">
            <h1 className="topic"> ข่าว</h1>
          </div>
        </div>

        <div className="blog-grid-container ">
          <div className="topicNew-later">
            <h2>
              <strong>
                สุดยอดนักปั้นบัวลอย มือวางอันดับหนึ่งเมืองโอ่ง เร็วสุดวินาทีละ 2
                เม็ด
              </strong>
            </h2>
            <p>ดูแลกาย</p>
          </div>
          <img
            className="blog-box-shadow imgBlog-content"
            src="https://static.thairath.co.th/media/Dtbezn3nNUxytg04aiHunbJ3Ckv9avYOwdKFKrWfZ73BOF.webp"
          />
          <div>
            <h3>
              <strong>
                สุดยอดนักปั้นบัวลอยมือวางอันดับหนึ่งเมืองโอ่ง เร็วสุดวินาทีละ 2
                เม็ด แถมรสชาติอร่อย ลูกค้าต่างติดใจ
              </strong>
            </h3>

            <p className="text-p-n">
              Posted By :<span className="color-text"> mgronline.com </span>
            </p>
          </div>
          <div className="text-blog-content">
            <p>
              วันที่ 7 พฤษภาคม 2566 ผู้สื่อข่าวรายงานว่า ที่ร้านบัวลอยอรวรรณ
              บริเวณหน้าวัดโรงช้าง อ.เมือง จ.ราชบุรี
              มีสุดยอดนักปั้นบัวลอยเร็ววินาทีละ 2 เม็ด แถมรสชาติอร่อย
              จนมีลูกค้าติดอกติดใจ มาอุดหนุนกันเป็นจำนวนมาก{" "}
            </p>
            <p>
              ทั้งนี้พบกับ น.ส.กาญจนา โค้วอารีย์ หรือ น้องโบว์ อายุ 29 ปี
              เจ้าของร้านกำลังตั้งหน้าตั้งตาปั้นเม็ดบัวลอยลงหม้อต้มด้วยความรวดเร็ว
              และตักบัวลอยใส่ถ้วยราดน้ำกะทิหวานมันสูตรพิเศษเสิร์ฟให้กับลูกค้าได้รับประทาน
            </p>
          </div>

          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://static.thairath.co.th/media/dFQROr7oWzulq5Fa5BEdQc12kqcWUXKWZawA9sDgSBAbgVHLlzj7fGCy1nfPWPudVc0.webp"
          />
          <div className="text-left">
            <p>
              นอกจากนั้นยังมีเมนูคลายร้อนที่ยอดนิยมไม่แพ้กัน คือ ขนมทับทิมกรอบ
              เครื่องเยอะทั้งข้าวโพด วุ้น แปะก๊วย มันต้ม เนื้อมะพร้าวอ่อน
              และเม็ดทับทิมกรอบ ราดด้วยน้ำกะทิสดอบควันเทียน โปะน้ำแข็งเกล็ด
              อร่อยชื่นใจ
            </p>

            <p>
              น.ส.กาญจนา เจ้าของร้าน เปิดเผยว่า
              ครอบครัวเปิดร้านขายขนมหวานมาแล้วกว่า 40 ปี
              มีขนมบัวลอยเบญจรงค์เป็นเมนูขึ้นชื่อ ซึ่งทางร้านจะผสมแป้ง ปั้น
              และต้มเม็ดบัวลอยกันแบบสดใหม่
              โดยตนจะทำหน้าที่ปั้นเม็ดบัวลอยมือวางอันดับหนึ่งของร้าน
              ซึ่งปั้นมาแล้วกว่า 10 ปี
              และเพื่อให้ปั้นเม็ดบัวลอยทันกับความต้องการของลูกค้าที่มาอุดหนุนจำนวนมาก
              จึงจำเป็นต้องฝึกฝนให้ปั้นได้อย่างรวดเร็ว
              ปัจจุบันสามารถทำความเร็วได้ประมาณ 120–130 เม็ดต่อนาที
              หรือประมาณวินาทีละ 2 เม็ด
            </p>
          </div>

          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://static.thairath.co.th/media/Dtbezn3nNUxytg04aiHunbJ3Ckv9avYOkQHDkIrK6iiESU.webp"
          />
          <div className="text-left">
            <h2>
              <strong>เคล็ดลับการทำบัวลอยให้อร่อย</strong>
            </h2>
          </div>
          <div className="text-left">
            <p>
              ทางร้านจะใช้วิธีผสมและปั้นแป้งเม็ดบัวลอยกันแบบสดใหม่ที่หน้าร้าน
              ทำไปขายไป เริ่มจากการนำแป้งข้าวเหนียว นวดผสมกับน้ำสะอาด
              และสีผสมอาหารที่ได้จากธรรมชาติ ได้แก่ สีส้มจากแครอต
              สีฟ้าจากดอกอัญชัน สีเหลืองจากฟักทอง สีเขียวจากใบเตย
              และสีม่วงจากข้าวเหนียวดำ
            </p>
          </div>
          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://static.thairath.co.th/media/Dtbezn3nNUxytg04aiHunbJ3Ckv9avYPDoRQKAcNhzwZE3.webp"
          />
          <div className="text-left">
            <h2>
              <strong>ใช้เตาถ่าน</strong>
            </h2>
          </div>
          <div className="text-left">
            <p>
              นอกจากนี้ ทางร้านยังต้มเม็ดบัวลอยด้วยเตาถ่าน
              เพราะจะทำให้เม็ดบัวลอยสุกทั่วเสมอกันทั้งเม็ด ไม่แข็งเป็นไต
              หรือสุกจนแป้งเละเหมือนต้มด้วยเตาแก๊ส
              อีกทั้งยังมีกลิ่นหอมของเตาถ่าน
            </p>

            <p>
              ในส่วนของน้ำกะทิก็ต้องสดใหม่
              ขนมที่ได้จึงมีทั้งความหอมและหวานมันของกะทิ เหนียว นุ่ม
              หนึบของแป้งบัวลอย โดยในช่วงฤดูหนาวซึ่งเป็นช่วงที่ขายดี
              ทางร้านจะต้องใช้แป้งข้าวเหนียวประมาณ 15 กิโลกรัม น้ำกะทิสด 20
              กิโลกรัม และไข่ไก่ 200 ฟอง แต่สำหรับในช่วงนี้ที่สภาพอากาศร้อน
              ทางร้านได้เพิ่มเมนูขนมหวานคลายร้อน อย่างทับทิมกรอบ
              และครองแครงกะทิสด นอกจากนั้นยังมีขนมมันต้มขิง ถั่วเขียวต้มน้ำตาล
              และข้าวเหนียวดำเปียก ให้ลูกค้าเลือกรับประทาน
            </p>
          </div>

          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://static.thairath.co.th/media/Dtbezn3nNUxytg04aiHunbJ3Ckv9avYPGg4KFNVFD9iQTP.webp"
          />

          <div className="text-left">
            <p>
              สำหรับราคาขนมบัวลอยแบบใส่ไข่อยู่ที่ 30 บาท และแบบไม่ใส่ไข่ราคา 25
              บาท ในส่วนของขนมหวานชนิดอื่นราคาอยู่ที่ 25 บาท
              สำหรับท่านที่สนใจลิ้มลองขนมหวาน
              และชมฝีมือสุดยอดความเร็วปั้นเม็ดบัวลอย
            </p>
            <p>
              สามารถเดินทางไปได้ที่ร้านขนมหวาน "อรวรรณบัวลอย"
              ตั้งอยู่ทางเข้าวัดโรงช้าง ถนนเขางู ต.หน้าเมือง อ.เมือง จ.ราชบุรี
              เปิดทุกวันตั้งแต่เวลา 17.00–22.00 น.
              หรือสอบถามเพิ่มเติมได้ที่เพจเฟซบุ๊ก "บัวลอยอรวรรณ
              เจ้าเด็ดหน้าวัดโรงช้าง ราชบุรี" โทรศัพท์หมายเลข 08-9743-9327{" "}
              <br />
            </p>

            <h2>
              <strong>ข้อมูลจาก</strong> : ไทยรัฐออนไลน์
            </h2>
          </div>
        </div>
      </div>
    );
  }
}

export default BlogNews4;
