import React from "react";
import "./BlogNews.css";

class BlogNews3 extends React.Component {
  render() {
    return (
      <div>
        <div className="imgBlog">
          <div className="topic-b-new">
            <h1 className="topic"> ข่าว</h1>
          </div>
        </div>

        <div className="blog-grid-container ">
          <div className="topicNew-later">
            <h2>
              <strong>
                "ลูกชุบ" ขนมไทย ทำไมถึงดังไกล ครองใจผู้บริโภคชาวจีน ทำขายราคาดี
              </strong>
            </h2>
            <p>
              ขนมไทย อย่าง "ลูกชุบ" ที่มีสีสันสดใส กำลังกลายเป็นที่นิยมของ
              ผู้บริโภค ชาว จีน ในหลายเมือง สนนราคาชิ้นละ 3-6 หยวน
            </p>
          </div>
          <img
            className="blog-box-shadow imgBlog-content"
            src="https://media.komchadluek.net/uploads/images/md/2022/08/QIEHRrj6hkVtu4eKNsR9.webp?x-image-process=style/LG-webp"
          />
          <div>
            <p className="text-p-n">
              Posted By :<span className="color-text"> mgronline.com </span>
            </p>
          </div>
          <div className="text-blog-content">
            <p>
              ใครจะรู้ว่าขนมไทย ที่มีความโดดเด่นด้วยรูปลักษณ์ มีสีสันที่สวยงาม
              หน้าตาน่ารับประทานสุด ๆ และมีรสชาติหวานหอมอร่อยมากเช่นกัน อย่างขนม
              "ลูกชุบ" กำลังเป็นที่นิยมอย่างมากในหลายเมืองของจีน เช่น หนานหนิง
              คุนหมิง กว่างโจว และอื่น ๆ นอกจากนั้น ลูกชุบ ยังถูกดัดแปลง
              เป็นทั้ง ลูกเชอร์รี่สีแดงก่ำ ลูกพีชสีชมพูแวววาว
              แม้กระทั่งซูชิชิ้นอวบอ้วน ภายในร้านขนมหวานแห่งหนึ่งที่นครหนานหนิง
              เขตปกครองตนเองกว่างซีจ้วง ทางตอนใต้ของจีน{" "}
            </p>
            <p>
              เหญิงแซ่หยาง เจ้าของร้านขนมหวานในนครหนานหนิงของจีน เผยว่า คนทำ
              ลูกชุบ กลุ่มแรกในหนานหนิง เจอขนมนี้ตอนไปเที่ยวเมืองไทย
              และได้เรียนรู้วิธีทำจากคนท้องถิ่น แต่ลูกชุบที่ร้านของเธอ
              ถูกปรับปรุงสูตรให้แตกต่างจากลูกชุบในไทย เช่น หวานน้อยลง
              ผิวลูกชุบนุ่มละมุนมากขึ้นและทำรูปทรงที่เข้าถึงคนจีนได้มากกว่าเดิม{" "}
            </p>
            <p>
              "ลูกชุบเหมือนงานฝีมือที่มีคุณภาพ
              แม้เตรียมวัตถุดิบตั้งแต่บ่ายและทำจนดึกแต่ก็ทำได้ไม่เยอะ"
              เชฟที่ร้านขนมหวานกล่าว{" "}
            </p>
          </div>

          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://media.komchadluek.net/uploads/images/contents/w1024/2022/08/dlh9xLip9fHC2fKQ4MWn.webp"
          />
          <div className="text-left">
            <h5>
              <span>
                ซึ่งจากการสอบถาม ลูกค้าของร้าน เพราะอะไรถึงชื่นชอบ ลูกชุบ
                ต่างบอกว่า มีรสชาติละมุนหวานอร่อย แถมรูปลักษณ์ และสีสัน
                ยังสามารถถ่ายรูปลงสมาร์ทโฟนโชว์บนโซเชียลได้อีกด้วย
              </span>
            </h5>
          </div>
          <div className="text-left">
            <p>
              โดยนอกจากรูปทรงผักผลไม้ ลูกชุบที่ขายในจีนยังมีรูปทรงขนมปังจิ๋ว
              ซูชิ และตัวการ์ตูน ซึ่งกลายเป็นอีกหนึ่งขนมดังบนโลกออนไลน์จีน
            </p>
          </div>
          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://media.komchadluek.net/uploads/images/contents/w1024/2022/08/8h1cVt9sCpmlQkumfRAp.webp"
          />
          <div className="text-left">
            <p>
              ปัจจุบันหนานหนิงมีลูกชุบขาย ทั้งที่หน้าร้านและช่องทางออนไลน์
              ราคาชิ้นละ 3-6 หยวน (ราว 15-30 บาท)
              โดยชาวเน็ตจีนจำนวนไม่น้อยมองว่า ลูกชุบเป็นทั้งของกินและของประดับ
              ซื้อมากินเอง หรือซื้อเป็นของที่ระลึกฝากญาติสนิทมิตรสหายก็ได้
            </p>

            <p>
              ทั้งนี้ จีนถือเป็นแหล่งนักท่องเที่ยวของไทย
              การไปมาหาสู่ระหว่างกันช่วยกระตุ้นการพัฒนาอุตสาหกรรมต่าง ๆ
              ทั้งการค้า การจัดเลี้ยง ภาพยนตร์ และละครโทรทัศน์
              โดยการแลกเปลี่ยนทางเศรษฐกิจและวัฒนธรรมระหว่างจีนและไทยได้แนบแน่นยิ่งขึ้นในช่วงไม่กี่ปีที่ผ่านมา
            </p>
          </div>

          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://media.komchadluek.net/uploads/images/contents/w1024/2022/08/0MjzykIvq0PxzsOuWYCF.webp"
          />
          <div className="text-left">
            <p>
              เมืองใหญ่ในจีนอย่างหนานหนิง หรือคุนหมิง
              มีร้านอาหารไทยหรือชานมไข่มุกแบบไทยเปิดอยู่ไม่น้อย
              โดยผู้เชี่ยวชาญมองว่า
              การติดต่อสื่อสารกันและกันและความร่วมมือที่ลึกซึ้งยิ่งขึ้นจะนำพาชาวจีนและชาวไทยใกล้ชิดกันเพิ่มขึ้น
              <br />
            </p>

            <h2>
              <strong>ข้อมูลจาก</strong> : ซินหัว
            </h2>
          </div>
        </div>
      </div>
    );
  }
}

export default BlogNews3;
