import React from "react";
import "./BlogNews.css";

class BlogNews2 extends React.Component {
  render() {
    return (
      <div>
        <div className="imgBlog">
          <div className="topic-b-new">
            <h1 className="topic"> ข่าว</h1>
          </div>
        </div>

        <div className="blog-grid-container ">
          <div className="topicNew-later">
            <h2>
              <strong>
                เเชฟบีม ภวินวัชร์ ท็อปเชฟไทยแลนด์ ขนมหวานคนแรกของประเทศไทย
              </strong>
            </h2>
            <p>ลอ กอร์ดอง เบลอ ดุสิต</p>
          </div>
          <img
            className="blog-box-shadow imgBlog-content"
            src="https://static.cordonbleu.edu/Files/MediaFile/77184.jpg"
          />
          <div>
            <h3>
              <strong>
                เชฟบีม ภวินวัชร์ ท็อปเชฟไทยแลนด์ ขนมหวานคนแรกของประเทศไทย
              </strong>
            </h3>

            <p className="text-p-n">
              Posted By :<span className="color-text"> PPTV Online </span>
            </p>
          </div>
          <div className="text-blog-content">
            <p>
              แนะนำศิษย์เก่าของเราในสัปดาห์นี้ พบกับเชฟบีม - ภวินวัชร์
              โชคเศรษฐปวินท์ ศิษย์เก่าหลักสูตรการประกอบขนมอบชั้นสูงจากเลอ
              กอร์ดอง เบลอ ดุสิต Top Chef Thailandขนมหวาน คนแรกของประเทศไทย
              ปัจจุบันเป็นเชฟเจ้าของร้านบ.ใบไม้ สัตหีบ by Chef Beam
              ร้านอาหารไทยร่วมสมัยกับเมนูเค้กนานาชนิดที่เป็นจุดขายของทางร้าน
              ขนมเค้กสูตรต้นตำหรับที่ใช้ผลไม้ตามฤดูกาลเข้ามาผสมผสานกันอย่างลงตัว
            </p>
            <p>
              เชฟบีมเป็นเชฟผู้มีความมุ่งมั่นและจุดมุ่งหมายในการทำงานที่ชัดเจน
              ด้วยความสามารถในการรังสรรค์ขนมได้อย่างมีเอกลักษณ์เฉพาะตัว
              ทำให้เชฟบีมเป็นเชฟผู้มากฝีมือและเป็นที่น่าจับตามองในวงการขนมอีกหนึ่งท่านในปีนี้
              กับดีกรีที่ไม่ธรรมดาเริ่มต้นจากตำแหน่งนักเรียนผลการเรียนดีเด่นอันดับ
              1 ของหลักสูตรการประกอบขนมอบฝรั่งเศสขั้นกลางและขั้นสูง จากเลอ
              กอร์ดอง เบลอ ดุสิต 2 ปีซ้อน นอกจากนี้
              เชฟบีมยังได้ผ่านสนามการแข่งขันมาแล้วมากมาย
              การันตีด้วยตำแหน่งแชมป์ภาคตะวันออกในการแข่งขัน Pattaya Cake
              Festival 2016 และตำแหน่งเชฟผู้ท้าชิง ในสุดยอดแมทช์การแข่งขันบนเวที
              คิทเช่นสเตเดี้ยม (Kitchen Stadium) ของรายการเชฟกระทะเหล็กประเทศไทย
              (Iron Chef Thailand){" "}
            </p>
          </div>

          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://static.cordonbleu.edu/Files/MediaFile/78097.jpg"
          />
          <div className="text-left">
            <h5>
              <span>
                เราอยากถ่ายทอดความรู้ที่ได้จากสถาบันแห่งนี้
                และประสบการณ์จากการแข่งขันในสนามต่าง ๆ ไม่ว่าจะเป็น Iron Chef
                Thailand หรือ Top Chef Thailand ขนมหวาน
                ซึ่งเป็นความรู้และประสบการณ์ที่ทำให้เรามีวันนี้
                วันที่เราประสบความสำเร็จในสายอาชีพนี้
                นี่คือสิ่งที่เราอยากแชร์ให้กับน้อง ๆ
                รุ่นใหม่เพื่อให้พวกเขาได้มีเทคนิคและเคล็ดลับไปใช้ต่อยอดในอนาคต
                <br />- เชฟบีม ภวินวัชร์ โชคเศรษฐปวินท์ -
              </span>
            </h5>
          </div>
          <div className="text-blog-content1">
            <h2>
              <strong>
                ค้นพบตัวเองตอนไหนว่าอยากเข้าสู่วงการอาหาร
                <br />
              </strong>
            </h2>
            <p>
              อยากทำสักอย่างที่คิดว่าเป็นวิชาชีพ ซึ่งก็ทดลองมาหลายอย่าง
              จนกระทั่งมาลองทำขนมอย่างจริงจังเพื่อเปิดร้านขนมเป็นของตัวเอง
              อีกทั้งเราเคยเห็นคุณยาย คุณแม่ท่านทำขนมขายมาตั้งแต่เราสมัยยังเด็ก
              ก็เลยคิดว่าจะพัฒนาต่อยอดขนมของที่บ้านเราให้เข้ากับยุคสมัยได้อย่างไร
              จึงตัดสินใจลงเรียนทำขนมให้เป็นเรื่องเป็นราว
              เพื่อจะได้เข้าใจจุดกำเนิด ทักษะ และเทคนิคต่าง ๆ
              เกี่ยวกับขนมแต่ละชนิด
            </p>
          </div>
          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://static.cordonbleu.edu/Files/MediaFile/78103.jpg"
          />
          <div className="text-left">
            <h2>
              <strong>รู้จัก เลอ กอร์ดอง เบลอ ดุสิต ได้อย่างไร</strong>
            </h2>
          </div>
          <div className="text-blog-content1">
            <p>
              <strong>
                รู้จักโรงเรียนจากสื่อโฆษณาโทรทัศน์และ youtube ในรายการสุริวิภา
                และรายการของคุณพล ตัณฑสเถียร ซึ่งเราชอบพี่เค้ามาก
                และสิ่งที่ทำให้เราตัดสินใจเลือกเรียนที่นี่คือ
              </strong>
              <br />
              1. เป็นสถานที่ที่ได้รับการรับรองมาตรฐานระดับโลก
              และเป็นสถานศึกษาที่ได้รับความนิยมอันดับ 1 ทั่วโลก
              <br />
              2. ได้รับความรู้ เกี่ยวกับเทคนิคต่างๆ และระเบียบต่าง ๆ
              ในการอยู่ในห้องปฏิบัติการ (จากการดูคลิปสัมภาษณ์ของรุ่นพี่)
              <br />
              3. อุปกรณ์ และวัตถุดิบ ที่จะได้ใช้ ระดับพรีเมี่ยม
              <br />
              4.
              ยูนิฟอร์มเครื่องแบบนักเรียนที่เห็นแล้วอยากใส่เพราะทำให้เกิดความภาคภูมิใจ
              <br />
            </p>
          </div>
          <div className="text-left">
            <h2>
              <strong>
                ทำไมถึงตัดสินใจเลือกเรียนที่ เลอ กอร์ดอง เบลอ ดุสิต
              </strong>
            </h2>
          </div>

          <div className="text-blog-content1">
            <p>
              1. เชฟผู้สอน สอนละเอียดตั้งแต่พื้นฐาน และการประยุกต์ใช้
              ปลูกฝังให้ผู้เรียนมีระเบียบวินัยในการเข้าห้องปฏิบัติการ
              ตลอดจนการคำนึงถึงความละเอียดและความแม่นยำในการทำขนม
              ซึ่งทำให้ผู้เรียนเข้าใจการทำขนมตั้งแต่ระดับพื้นฐานจนถึงระดับสูงอย่างแท้จริง
              <br />
              2. เพื่อนร่วมห้องหรือชั้นเรียน ได้ connection ที่ดีมาก
              สังคมการช่วยเหลือซึ่งกันและกัน ได้ฝึกการทำงานเป็นทีม
              ซึ่งทำให้เรามีสังคมอีกหนึ่งสังคมจากการทำขนมมาจนถึงปัจจุบัน
              <br />
              3. สภาพแวดล้อมในโรงเรียน เป็นสถานที่ที่ดีที่สุด อบอุ่นที่สุด
              ตลอดจนอุปกรณ์เครื่องใช้ที่ทันสมัยที่สุดที่ผู้เรียนจะได้ใช้
              <br />
            </p>
          </div>

          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://static.cordonbleu.edu/Files/MediaFile/78101.jpg"
          />
          <div className="text-left">
            <h2>
              <strong>
                การเตรียมตัวสอบ
                วิธีการรับมือกับปัญหาหรืออุปสรรคที่เกิดขึ้นระหว่างเรียนหรือทำอาหาร
              </strong>
            </h2>
          </div>
          <div className="text-blog-content1">
            <p>
              การเตรียมตัวในการสอบแต่ละครั้ง เสมือนหนึ่งการเรียนในมหาวิทยาลัย
              คือต้องตั้งใจทำทั้งข้อสอบข้อเขียน และปฏิบัติ รวมถึงโปรเจค
              ให้บรรลุผลสำเร็จให้ดีที่สุด
              เพื่อให้เป็นไปตามมาตรฐานที่ทางโรงเรียนกำหนด
              ทุกครั้งที่มีการทดสอบเราจะตั้งใจที่สุด
              เพื่อให้งานหรือผลออกมาดีที่สุด
              <br />
              <br />
              เราต้องมีสติทุกครั้งในการเข้าห้องปฏิบัติการ และต้องวางแผน workflow
              ดี ๆ ว่าจะทำอะไรก่อนหลัง ใช้เวลาเท่าไร และเหลือเวลาเท่าไร
              มีสติทุกครั้งในการชั่งส่วนผสม และรอบครอบในขั้นตอนการทำขนม
              ที่สำคัญต้องปฏิบัติตามคำแนะนำของเชฟที่ประจำห้องปฏิบัติการอย่างเคร่งครัด
              เพื่อไม่ให้เกิดข้อผิดพลาดตลอดเวลาที่อยู่ในห้องปฏิบัติการ
            </p>
          </div>

          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://static.cordonbleu.edu/Files/MediaFile/78099.jpg"
          />
          <div className="text-left">
            <h2>
              <strong>
                วิธีการเรียนการสอนตามแบบฉบับเลอ กอร์ดอง เบลอ
                ช่วยให้เข้าใจและสามารถนำเทคนิคการประกอบอาหารไปใช้ได้อย่างไร
              </strong>
            </h2>
          </div>
          <div className="text-blog-content1">
            <p>
              ภาษาไม่ใช่เรื่องสำคัญมากสำหรับงานศิลปะ
              เราสามารถใช้ศิลปะในการสื่อสารกันได้ นอกจากนั้น
              ภาษาสำหรับการทำขนมจะมีศัพท์เทคนิคเฉพาะ ซึ่งเมื่อเราได้ยินบ่อย ๆ
              เราจะรู้ทันทีว่าขั้นตอนนี้ต้องทำอะไร ขั้นตอนต่อไปต้องทำอะไร
              เพียงแต่ต้องตั้งใจศึกษาคำศัพท์ให้มากที่สุด
              เราไม่จำเป็นต้องเข้าใจทั้งประโยค แค่เห็นท่าทางของเชฟ
              (จากการสาธิตของเชฟในคลาสเดโม่) และได้ยินคำศัพท์
              เราก็จะรู้ว่ามันคืออะไร และต้องทำอะไร
              <br />
            </p>
            <h2>
              <strong>
                ประสบการณ์และความประทับใจที่ เลอ กอร์ดอง เบลอ ดุสิต
              </strong>
            </h2>
            <p>
              1. ความประทับใจที่เราได้เป็นนักเรียนจากสถาบันอันดับ 1 ของโลก
              <br />
              2. ประทับใจการเอาใจใส่ของเชฟผู้สอน
              <br />
              3. ประทับใจเพื่อนร่วมชั้น ที่เป็นสายสัมพันธ์ connection
              ที่ดีมาจวบจนถึงปัจจุบันนี้
              <br />
              4. ประทับใจที่เราตั้งใจเรียน จนศึกษาจบด้วยผลคะแนนอันดับ 1 ของรุ่น
              <br />
              5. ประทับใจที่ได้รับการยอมรับในสายอาชีพนี้
              เพราะจบจากสถาบันที่ได้รับการยอมรับทั่วโลก
              <br />
              6.
              ประทับใจที่โรงเรียนเป็นส่วนหนึ่งที่ทำให้เรามีโอกาสแข่งขันรายการต่าง
              ๆ เช่น Iron Chef Thailand ตลอดจนการแข่งขันการทำขนมตามสถาบันต่าง ๆ
              <br />
              7. ประทับใจที่โรงเรียนเป็นส่วนหนึ่งให้เราได้รับตำแหน่ง
              TopChefThailand ขนมหวานคนแรกของประเทศไทย
            </p>
          </div>

          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://static.cordonbleu.edu/Files/MediaFile/78100.jpg"
          />
          <div className="text-left">
            <h2>
              <strong>วางแผนอนาคตไว้อย่างไร</strong>
            </h2>
          </div>

          <div className="text-blog-content1">
            <p>
              1. เป็นที่รู้จักมากขึ้นในกลุ่มคนสายอาชีพต่าง ๆ
              นอกเหนือจากสายอาชีพของการทำขนมและอาหาร
              <br />
              2. ได้ถ่ายทอดความรู้การทำขนมให้กับน้อง ๆ รุ่นหลัง ได้มีเทคนิค
              หรือเคล็ดลับต่าง ๆ เพื่อให้พวกเขานำไปต่อยอดในอนาคต
              <br />
              3. มีหนังสือตำราทำขนมเป็นของตัวเอง
              <br />
              4. มีรายการทำขนมเป็นของตัวเอง
              <br />
              <br />
            </p>

            <h2>
              <strong>แรงบันดาลใจของเชฟในทุก ๆ วัน</strong>
            </h2>
            <p>
              คุณยายและคุณแม่ คือแรงบันดาลใจในการทำขนมของเรา
              <br />
            </p>
            <br />
            <h2>
              <strong>ข้อมูลจาก</strong> : Le Cordon Bleu
            </h2>
          </div>
        </div>
      </div>
    );
  }
}

export default BlogNews2;
