import React from "react";
import "./BlogNews.css";

class BlogNews6 extends React.Component {
  render() {
    return (
      <div>
        <div className="imgBlog">
          <div className="topic-b-new">
            <h1 className="topic"> ข่าว</h1>
          </div>
        </div>

        <div className="blog-grid-container ">
          <div className="topicNew-later">
            <h2>
              <strong>“ขนมใส่ไส้” สูตรไม่ธรรมดา ขายดิบขายดีมากว่า 10 ปี</strong>
            </h2>
          </div>
          <img
            className="blog-box-shadow imgBlog-content"
            src="https://static.thairath.co.th/media/dFQROr7oWzulq5Fa5BYc4mGUmcA0Hf2QtYIgKPrZG9coNQyDuSfzclfp2W9dWlqJtzj.webp"
          />
          <div>
            <h3>
              <strong>"ขนมใส่ไส้" แสนอร่อย</strong>
            </h3>

            <p className="text-p-n">
              Posted By :<span className="color-text"> mgronline.com </span>
            </p>
          </div>
          <div className="text-blog-content">
            <p>
              ขนมใส่ไส้ ตรงข้ามโรงเรียนประชาราษฎร์อุปถัมภ์วิทยา
              ใกล้สี่แยกลำกะโหลก ถนนพระยาสุเรนทร์ แขวงบางชัน กทม.
              ยืนหนึ่งเรื่องความอร่อยมานานนับ 10 ปีเต็มแล้ว
            </p>
            <p>
              แรกเริ่มเดิมที “คุณแม่นา”
              เปิดร้านขายขนมเล็กๆขายข้าวต้มมัดอยู่หน้าโรงเรียน
              แต่พอถึงเวลาหนึ่งเหมือนโชคชะตาฟ้าลิขิต ลูกสาว สุชาดา ขยิ่มค้า อายุ
              40 ปีก็เข้ามารับไม้ต่อเต็มตัว แล้วก็ลองทำขนมใส่ไส้{" "}
            </p>
          </div>

          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://static.thairath.co.th/media/Dtbezn3nNUxytg04aiKTt7YhTN8r6swxIMp6qQ0tDxtdtm.webp"
          />
          <div className="text-left">
            <p>
              สุชาดา หรือ “ปุ๊ย” เล่าให้ฟังว่า
              ความอร่อยสั่งสมมาจากการปรับสูตรกันไปทีละเล็กละน้อย
              ผสมผสานความดีงามแต่ละส่วนมาจนถึงวันนี้
              ต้องยอมรับว่าการทำขนมไทยมีหลายขั้นตอน มีรายละเอียดมาก แล้วก็ทำยาก
              โดยเฉพาะ “ขนมใส่ไส้” แต่เมื่อคิดที่จะลงเรือลำนี้แล้ว
              ถ้าจะทำก็ต้องทำให้ดี...และดีที่สุด
            </p>

            <p>
              “ขนมใส่ไส้” เป็นขนมที่ส่วนตัวแล้วมีความชอบทานมากๆ
              ส่วนขนมอื่นๆยังไม่ค่อยถนัด ในช่วงต้นๆก็เลยยึดเป็นแกนหลักก่อน
              แรกๆเลยยอมรับว่าห่อไม่ค่อยสวย แต่ก็พยายามพัฒนากระบวนการไปเรื่อยๆ
              มีแฟนเป็นวิศวกรก็ช่วยคิดอุปกรณ์ไม้ช่วยในการห่อขึ้นมา
              ลองทำกันไป...ขายไม่เยอะวันละแค่หลักร้อยห่อเท่านั้น
            </p>

            <p>
              ความคิดตอนนั้น ทำขายแค่นี้เราทำคนเดียวก็ถือว่าเยอะแล้ว
              แต่พอมาเทียบกับปัจจุบันทุกวันนี้ถ้าแบบพีกๆก็เคยถึง 1,200-1,500 ห่อ
              เอาเป็นว่าวันไหนออเดอร์เยอะขนาดนี้ก็ต้องระดมพลมาช่วยกันห่อ 2-3 คน
            </p>
          </div>

          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://static.thairath.co.th/media/Dtbezn3nNUxytg04aiKTt7YhTN8r6swxpKWS77RWd76Et2.webp"
          />
          <div className="text-left">
            <p>
              ขนมใส่ไส้ ต้องยอมรับว่าความยากอยู่ที่การห่อ
              เพราะไม่ใช่ว่าทุกคนจะห่อได้... ห่อสวย บางคนมาลองทำแล้วก็ทำไม่ได้
              ว่ากันตามรูปลักษณ์ภายนอกแล้ว
              ขนมจะอร่อยต้องมีส่วนประกอบครบสมบูรณ์แบบ
            </p>

            <p>
              “ไส้”...ทางร้านจะละเมียดมาก มะพร้าวที่ใช้จะไม่ได้ขูดปกติ
              แต่จะเป็นเส้นๆใช้มะพร้าวทึนทึกแบบอ่อนเคี้ยวง่าย
              แล้วเราก็จะเอามาผัด จากนั้นก็นำมาปั้น
              รสชาติออกจะเป็นขนมไทยของคนรุ่นใหม่ ไม่เน้นหวาน
              หน้ากะทิก็ออกจะเค็มๆหวานๆ กำลังดี...เพื่อสุขภาพ
            </p>

            <p>
              เสน่ห์ขนมใส่ไส้ร้านนี้ อันดับหนึ่งก็คือไส้ ยิ่งกินยิ่งเพลิน
              กลมกล่อม เคี้ยวเพลิน รสสัมผัสกำลังดี
              ยิ่งทานคู่กับหน้ากะทิก็ยิ่งฟินเว่อร์...“คุณชาย 1” ลองมาหลายรอบ
              มานานหลายปีแล้วการันตีของเขาอร่อยจริงๆ อยากให้ได้มาลองกันดู
              รับรองว่า จะต้องพันผูกกันเป็นลูกค้าขาประจำ
            </p>
          </div>

          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://static.thairath.co.th/media/Dtbezn3nNUxytg04aiKTt7YhTN8r6swxYT6t2xiCOUGuBD.webp"
          />
          <div className="text-left">
            <p>
              ไส้ว่าดีแล้ว...หน้าขนมยิ่งมีความดีเด่นโดด เน้นๆว่ากะทิสดเข้มข้น
              เน้นความมันแบบถึงๆ...
              (คุณแม่เน้นย้ำถ้าทำขนมวัตถุดิบต้องถึง)...แบบไม่หวง ต้นทุน
              สูตรเด็ดเคล็ดลับทำแล้วค่อนข้างจะอยู่ตัวมีความแห้ง ไม่เละ
              ไม่มีเมือก
              ถ้าซื้อตอนเช้าไม่ต้องแช่ตู้เย็นก็ยังเก็บได้ถึงเย็นโดยไม่เสีย
              ไม่บูด
            </p>

            <p>
              นับจากวันแรกถึงปัจจุบันนี้ สิ่งที่ยืนยันรับประกันได้เต็มร้อยก็คือ
              มาตรฐานความอร่อยที่คงเส้นคงวาของขนมทุกชิ้น ทุกห่อ
              ทุกอย่างที่ทำขายแบบสดใหม่ทุกวันในร้าน
            </p>

            <p>
              แม้ว่ายุคนี้ร้านรวงต่างๆจะใช้การตลาดออนไลน์เข้ามาช่วยเสริมยอดขาย
              แต่เชื่อหรือไม่...ร้านขนมใส่ไส้ร้านนี้ไม่เคยทำการตลาดใดๆเลย
              ไม่มีเฟซบุ๊กเพจ ไม่ยิงแอด...ไม่โฆษณาใดๆเลยทุกประการ
              ที่ยืนหนึ่งขายดิบขายดีมาได้ถึงวันนี้เพราะความอร่อยที่ถูกส่งต่อกันแบบปากต่อปากทั้งนั้น
            </p>

            <p>
              เอาเป็นว่าลูกค้าบางคนอุดหนุนมาตั้งแต่ลูกยังเล็กๆ
              วันนี้ลูกโตแล้วก็ยังมาอุดหนุนอยู่เสมอ
            </p>

            <p>
              “ขนมใส่ไส้” ลูกค้าร้อยทั้งร้อยผ่านประสบการณ์การกินแล้วชอบ
              ชอบแล้วก็บอกต่อๆกันไป ไม่ว่าจะเป็นลูกค้าขายปลีก ขายส่ง
            </p>

            <p>
              บางคนอาจจะเคยกินขนมใส่ไส้ของเราที่อื่น
              เพราะมีลูกค้าไม่น้อยที่รับเอาไปขายตามที่ต่างๆ แน่นอนว่า
              “ขนมใส่ไส้” ร้านเราจึงตีตลาดเป็นวงกว้าง
              มากน้อยแค่ไหนอย่างไรนั้นก็ไม่อาจที่จะบอกได้เช่นกัน
            </p>

            <p>
              ลูกค้าขายส่งบางคนค้าขายกันมานานเป็นสิบปีตั้งแต่เปิดร้าน
              บางคนเพิ่งเริ่มช่วงวิกฤติโควิดก็อยากรับไปขายเพื่อเป็นรายได้เสริม
              ปริมาณขั้นต่ำไม่มากแค่ 50
              ห่อก็ได้ราคาส่งแล้ว...เรตราคาก็ตายตัวชัดเจน ไม่แพงแน่นอน
              ยุคนี้ถือว่าช่วยกันได้ ก็ช่วยกันไป
              หรือบางคนที่ซื้อเยอะๆเอาไปทำบุญก็ได้ราคาส่งเหมือนกันจ้า
            </p>

            <p>
              ในแต่ละวันร้านเราไม่ได้มีกำไรมากมาย
              แต่เน้นที่ว่าขายเป็นจำนวนมากๆก็พออยู่ได้ จ่ายค่าเช่า
              ค่าอื่นๆจิปาถะก็ยังพอมีกำไรเหลือ รับประกันว่าเราไม่ได้บวกเยอะ
              ยิ่งขายขนมต้องเข้าใจว่าคนที่รับไปจะแบกภาระได้แค่ไหนกัน
              ถ้าซื้อเยอะขายไม่หมด...ขนมเสียก็ขาดทุน
              ลงทุนแบบพอขายได้...ได้กำไรบ้างก็น่าจะดีกว่า
            </p>
          </div>
          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://static.thairath.co.th/media/Dtbezn3nNUxytg04aiKTt7YhTN8r6swxfEXwSY1KQT0epd.webp"
          />
          <div className="text-left">
            <p>
              วันเวลาผ่านไปจาก “ขนมใส่ไส้”
              ที่ขายดีมากๆก็เริ่มมีขนมอื่นๆเข้ามาต่อยอดติดอันดับความอร่อยอยู่ในทำเนียบ
              อาทิ ตะโก้เผือก
              ตะโก้สาคูข้าวโพด...ขายดิบขายดีรองจากใส่ไส้แบบหายใจรดต้นคอ
              ต่อมาก็มี...ขนมชั้น ขนมต้ม ขนมกล้วย วุ้นกะทิ ขนมมันสำปะหลัง
              ข้าวต้มมัด ขนมโคกะทิ... อย่างหลังนี้นานๆจะมีเสียที
              เรียกว่าเป็นโอกาสพิเศษจริงๆที่จะมีขาย
            </p>

            <p>
              ไม่เว้นแม้แต่ข้าวต้มมัดฝีมือคุณแม่...จะทำก็ต่อเมื่อกล้วยในสวนสุกได้ที่กำลังดีเท่านั้น
              แบบว่าอารมณ์ศิลปินไม่ได้ซื้อกล้วยมาทำเป็นเรื่องเป็นราว
              แต่ทำเพราะมีกล้วยจากสวนตัวเองนะจ๊ะ อยากกินต้องสั่งจอง
            </p>

            <p>
              เอาล่ะครับ...สำหรับลูกค้าที่จะสั่งจำนวนมากๆ ไปทำบุญ
              ไปออกงานต่างๆก็สั่งเข้ามาได้เลย
              แต่ทางร้านขอความกรุณาว่าให้สั่งล่วงหน้าสัก 2-3
              วันจะได้เตรียมวัตถุดิบ วางแผนทีมงานกันล่วงหน้า
            </p>
          </div>
          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://static.thairath.co.th/media/Dtbezn3nNUxytg04aiKTt7YhTN8r6swxjg1nVp3jOgP1wQ.webp"
          />
          <div className="text-left">
            <p>
              ร้าน “ขนมใส่ไส้” เดิมมีชื่อร้านว่า “ขนมแม่”
              แต่เมื่อขนมใส่ไส้ขายดีแบบสุดๆ
              คนก็เลยเรียกติดปากว่าร้านขนมใส่ไส้จนถึงวันนี้
              ผ่านไปผ่านมาก็จะเห็นชัดเจนว่าร้านนี้ขายขนมใส่ไส้...อยู่ตรงข้ามโรงเรียนประชาราษฎร์อุปถัมภ์วิทยา
              ขายดีจนไม่มีวันหยุด
              ตีห้าครึ่งก็เริ่มมีขนมออกขายแล้ว...เริ่มมีคนมารับขนมอยู่เรื่อยๆ
            </p>

            <p>
              ส่วนเวลาปิดจะบอกว่าขนมหมดเมื่อไหร่ก็ปิดเมื่อนั้น
              เวลาเป็นทางการคือประมาณ 12.00 น.แต่ไม่เคยที่จะเกินบ่ายโมงแน่นอน
            </p>
          </div>
          <img
            className="blog-box-shadow-line imgBlog-content"
            src="https://static.thairath.co.th/media/Dtbezn3nNUxytg04aiKTt7YhTN8r6swxtl9Szj3mEtjCgG.webp"
          />
          <div className="text-left">
            <p>
              “ขนมใส่ไส้” ทีเด็ดในย่านนี้
              ใครอยากลองแวะเวียนผ่านมาหรือ...อยู่ละแวกนี้แต่ยังไม่เคยลองก็โทร.มาสั่งหรือแอดไลน์สั่งได้ที่เบอร์
              0819053052 รับรองความอร่อย
              รับรองความจริงใจที่มีต่อลูกค้าทุกๆท่านเท่าๆกันทุกๆคน เพราะกว่า 80
              เปอร์เซ็นต์ของลูกค้าเป็นขาประจำที่ร้านทั้งสิ้น
            </p>
            <h2>
              <strong>ข้อมูลจาก</strong> : ไทยรัฐออนไลน์
            </h2>
          </div>
        </div>
      </div>
    );
  }
}

export default BlogNews6;
